Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=641_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Missä on Saamenmaa ?
sme: Gos lea Sámeeana ?

source: – Seminaari ja iltakonsertti Sajoksessa 2.11.2012
sme: – Seminára ja eahketkonsearta Sajosis 2.11.2012

source: Kalevalaseura ja Saamelaisarkisto järjestävät Saamelaiskulttuurikeskus Sajoksessa kaikille avoimen seminaarin Missä on Saamenmaa ?
sme: Kalevalaseura ja Sámearkiiva lágidit Sámekulturguovddáš Sajosis buohkaide rabas seminára Gos lea Sámeeana ?

source: 2.11.2012 kello: 12.00 alkaen.
sme: 2.11.2012 diibmu 12.00 rájes.

source: Kulttuurintutkimuksen näkökulmasta Saamenmaa on paikkana monimerkityksinen ja muuttuva käsite, jota voi tarkastella useasta näkökulmasta.
sme: Kulturdutkamuša perspektiivvas Sámeeatnamis lea báikin máŋga mearkkašumi ja dat lea rievdilis doaba, man sáhttá geahčadit máŋgga perspektiivvas.

source: Seminaarissa eri alojen tutkijat pohtivat paikan käsitettä Saamenmaa esimerkkinään.
sme: Semináras sierra surggiid dutkit guorahallet báikki doahpaga, Sámeeana ovdamearkan.

source: Saamenmaa voi olla kielessä, joiussa, duodjissa, muistoissa, kuvitelmissa, taideteoksissa tai ihmisissä kaukana maantieteellisestä Saamenmaasta.
sme: Sámeeana sáhttá leat gielas, luođis, duojis, muittuin, govahallamiin, dáiddabargguin dahje olbmuin guhkkin eatnandieđalaš Sámeeatnamis.

source: Seminaarissa julkistetaan Kalevalaseuran 91. vuosikirja Saamenmaa – Kulttuuritieteellisiä näkökulmia (SKS).
sme: Semináras almmustahtto Kalevalaseura 91. jahkegirji Saamenmaa - Kulttuuritieteellisiä näkökulmia (SKS).

source: Teoksessa kartoitetaan saamentutkimuksen nykytilaa tuoreista näkökulmista, joita tarjoavat pääosin uuden sukupolven tutkijat.
sme: Girjjis kártejuvvo sámedutkamuša dáládilli áibba ođđa perspektiivvain, maid fállet lagamustá ođđa buolvva dutkit.

source: Seminaariin on vapaa pääsy ja se suomenkielinen.
sme: Seminárai beassá nuvttá ja dat lea suomagielat.

source: Seminaarin teema jatkuu Sajoksessa klo 19.00 Saamelaismusiikkikeskuksen ja Kalevalaseuran järjestämässä konsertissa.
sme: Seminára temá joatkašuvvá Sajosis dmu 19.00 Sámemusihkkaguovddáža ja Kalevalaseura lágidan konsearttas.

source: Konsertissa esiintyvät Ulla Pirttijärvi-Länsman Ulda-yhtyeineen sekä Tiina Aikio ja Annukka Hirvasvuopio-Laiti, joita säestää Heikki Nikula.
sme: Konsearttas loaiddastit Ulla Pirttijärvi-Länsman Ulda-joavkkuinis sihke Tiina Aikio ja Annukka Hirvasvuopio-Laiti, geaid čuojaldahttá Heikki Nikula.

source: Konsertissa kuullaan perinteistä ja modernia joikua sekä muuta saamelaismusiikkia.
sme: Konsearttas gullat árbevirolaš ja ođđaáigásaš juoigama sihke eará sámemusihka.

source: Lisäksi kirjailija, toimittaja ja elokuvantekijä Ima-Aikio Arianaick lausuu konsertin aikana runojaan, joita värittää herkkä valokuvaesitys.
sme: Dasa lassin girječálli, doaimmaheaddji ja filbmadahkki Ima-Aikio Arianaick lohká konseartta áigge divttaidis, maidda addá ivnni hearkkes čuovgagovvačájáhus.

source: Konsertin pääsylipun hinta on 5/8 euroa.
sme: Konseartta sisabeassanbileahta haddi lea 5/8 euro.

source: Lipunmyynti alkaa Sajoksen infossa tuntia ennen konsertin alkua.
sme: Bileahtaid vuovdin álgá Sajosa infos diibmu ovdal konseartta álggu.

source: Konsertissa on väliaika, jolloin ravintola Galla palvelee konsertin kuulijoita.
sme: Konsearttas lea boddu, goas restoráŋŋa Galla bálvala konseartta guldaleaddjiid.

source: Lisätietoja seminaarista:
sme: Lassediehtu seminára birra:

source: Lisätietoja konsertista:
sme: Lassediehtu konseartta birra:

source: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Anu Magga
